<div id="privacypolicy" class="popup_wrap">
    <div class="modal_inner">
        <div class="pop_content">
            <button class="pop_close">
                <span></span>
                <span></span>
            </button>
            <h4>개인정보 처리방침</h4>
            <div class="content">
                <p>커네팅 인터넷사이트(이하 ‘사이트’)를 운영하는 커네팅(이하 ‘기업’)는 최소한의 정보를 필요한 시점에 수집하며, 고지한 범위 내에서만 사용되고, 사전 동의 없이 그 범위를 초과하여 이용하거나 외부에 공개하지 않습니다.<br/><br/></p>
                <p>수집된 정보에 대하여 이용자는 충분한 권리를 행사할 수 있습니다. 또한, 개인정보 처리방침이 변경되었을 때는 이용자께 항상 알리며, 수시로 확인할 수 있도록 게시하겠습니다. 다만, 법령에 규정이 있는 경우 또는 수사기관, 행정기관이 법원의 허가서와 함께 요청한 경우에만 내부 절차를 거쳐 최소한의 정보가 동의 없이 제공될 수 있습니다.<br/><br/></p>
                <p>□ 개인정보의 수집 및 이용목적<br/><br/></p>
                <p>기업은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 법률에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. <br/></p>
                <table>
                    <caption>개인정보의 수집 및 이용목적</caption>
                    <colgroup>
                        <col width="30%">
                        <col width="70%">
                    </colgroup>
                    <thead>
                        <tr>
                            <th>구분</th>
                            <th>목적</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>사이트 회원가입 및 관리</td>
                            <td>회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별 인증, 회원자격 유지·관리, 서비스 부정이용 방지, 각종 고지 통지, 고충처리 등</td>
                        </tr>
                        <tr>
                            <td>재화 또는 서비스 제공</td>
                            <td>물품배송, 서비스 제공, 계약서 청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제 정산 등</td>
                        </tr>
                        <tr>
                            <td>마케팅 및 광고</td>
                            <td>웹 페이지 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계이벤트 등 광고성 정보 전달</td>
                        </tr>
                    </tbody>
                </table>
                <p>□ 개인정보 수집 항목 및 방법<br/><br/></p>
                <p>기업은 다음의 개인정보 항목을 수집하여 처리하고 있습니다. <br/></p>
                <table>
                    <caption>개인정보 수집 항목 및 방법</caption>
                    <colgroup>
                        <col width="10%">
                        <col width="15%">
                        <col width="35%">
                        <col width="15%">
                    </colgroup>
                    <thead>
                        <tr>
                            <th>목적</th>
                            <th>구분</th>
                            <th colspan="2">개인정보항목</th>
                            <th rowspan="2">수집방법</th>
                        </tr>
                        <tr>
                            <th>필수</th>
                            <th>선택</th>
                            <th>필수</th>
                            <th>선택</th>
                            <th></th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td rowspan="3">회원가입 및 관리</td>
                            <td>회원가입</td>
                            <td>이름, 아이디, 비밀번호, 휴대폰 번호, 이메일, 추천인ID</td>
                            <td>-</td>
                            <td rowspan="6">사이트, 어플리케이션, 이메일, 서면양식, 팩스, 고객센터 전화와 온라인 상담, 이벤트 응모</td>
                        </tr>
                        <tr>
                            <td>네이버 계정을 이용한 회원가입</td>
                            <td>네이버 ID코드, 이름, 아이디, 비밀번호, 휴대폰 번호, 이메일, 추천인ID</td>
                            <td>-</td>
                        </tr>
                        <tr>
                            <td>카카오 계정을 이용한 회원가입</td>
                            <td>카카오 ID코드, 이름, 아이디, 비밀번호, 휴대폰 번호, 이메일, 추천인ID</td>
                            <td>-</td>
                        </tr>
                        <tr>
                            <td>회원가입 및 관리</td>
                            <td>수령 기준 상품 조회</td>
                            <td>-</td>
                            <td>수령 주소</td>
                        </tr>
                        <tr>
                            <td>재화 또는 서비스 제공</td>
                            <td>회원 주문</td>
                            <td>결제정보, 수령자 이름, 수령자 연락처, 수령 주소</td>
                            <td>-</td>
                        </tr>
                    </tbody>
                </table>
                <p>□ 개인정보의 보유 및 이용기간<br/><br/></p>
                <p>① 기업은 법령에 따른 개인정보 보유·이용 기간 또는 이용자로부터 수집 시에 동의 받은 개인정보 보유·이용 기간 내에서 개인정보를 처리·보유합니다.<br/><br/></p>
                <p>② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br/><br/></p>
                <p>
                    1) 사이트 회원 가입 및 관리 : 회원 탈퇴 시 회원 정보를 즉시 파기하며, 부정이용 방지를 위한 최소한의 정보는 90일 동안 보관 후 파기합니다. 재화 또는 서비스 제공에 해당하는 경우는 관련 법령에 의거하여 보유 기간 동안 보관 후 파기합니다.<br/>
                    다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지<br/>
                    - 관계 법령 위반에 따른 수사 조사 등이 진행중인 경우에는 해당 수사 조사 종료시까지<br/>
                    - 서비스 이용에 따른 채권 채무관계 잔존시에는 해당 채권 채무관계 정산시까지<br/><br/>
                </p>
                <p>
                    2) 개인정보 유효기간제(휴면계정 정책) : 1년 이상 서비스 이용기록이 없는 이용자의 개인정보는 정보통신망법 제29조에 따라 일반 이용자의 개인정보와 분리(휴면계정으로 전환)하여 저장 및 관리됩니다. 기업은 휴면계정으로 전환되기 30일 이전, 해당 내용에 대해 이메일 등을 통해 이용자에게 사전 통지를 하며 분리 저장된 개인정보는 관련 법령에 특별한 규정이 있는 경우를 제외하고 해당 개인정보를 이용ㆍ제공하지 않습니다.
                    <br/><br/>
                </p>
                <p>
                    3) 재화 또는 서비스 제공 : 재화·서비스 공급완료 및 요금결제·정산 완료시까지다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지 
                    <br/>
                </p>
                <table>
                    <caption>개인정보의 보유 및 이용기간</caption>
                    <colgroup>
                        <col width="34%">
                        <col width="34%">
                        <col width="30%">
                    </colgroup>
                    <thead>
                        <tr>
                            <th>대상</th>
                            <th>관련 법 조항</th>
                            <th>보유기간</th>
                        </tr>
                    </thead>
                    <tbody>
                        <tr>
                            <td>계약 또는 청약철회 등에 관한 기록</td>
                            <td rowspan="3">전자상거래 등에서 소비자 보호에 관한 법률</td>
                            <td>5년</td>
                        </tr>
                        <tr>
                            <td>대금결제 및 재화 등의 공급에 관한 기록</td>
                            <td>5년</td>
                        </tr>
                        <tr>
                            <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
                            <td>3년</td>
                        </tr>
                    </tbody>
                </table>
                <p>□ 개인정보의 파기절차 및 방법<br/><br/></p>
                <p>기업은 수집한 이용자의 개인정보에 대해 보관 목적이 달성된 후, 즉시 해당 개인정보를 파기하고 있습니다. 개인정보의 파기절차, 방법은 다음과 같습니다.<br/><br/></p>
                <p>
                    ① 파기절차<br/>
                    수집·이용목적이 달성된 개인정보의 경우 별도의 DB에 옮겨져 내부규정 및 관련 법령을 준수하여 안전하게 보관되며, 정해진 기간이 종료되었을 때, 지체없이 파기됩니다. 이 때, 별도의 DB로 옮겨진 개인정보는 여러분 각자가 동의한 목적을 초과하거나 법률에 정한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br/><br/>
                </p>
                <p>
                    ② 파기방법<br/>
                    - 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.<br/>
                    - 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.<br/><br/>
                </p>
                <p>□ 개인정보의 제3자 제공<br/><br/></p>
                <p>
                    기업은 이용자의 개인정보를 수집 시 명시한 범위 내에서만 처리하며, 이용자의 동의가 있거나 다른 법률에 특별한 규정이 있는 경우에만 개인정보를 제3자에게 제공합니다.<br/><br/>
                </p>
                <p>□ 개인정보처리의 위탁<br/><br/></p>
                <p>
                    기업은 개인정보 처리와 관련하여 아래와 같이 업무를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다. 또한 공유하는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다. <br/><br/>
                </p>
                <p>
                    □ 이용자 및 법정대리인의 권리와 그 행사방법<br/><br/>
                </p>
                <p>
                    ① 이용자는 언제든지 등록되어 있는 자신의 개인정보를 조회하거나 수정할 수 있음 가입해지를 요청할 수 있습니다.<br/><br/>
                    ② 이용자들의 개인정보 조회, 수정을 위해서는 ‘회원정보수정’을, 가입해지(동의철회)를 위해서는 ‘회원탈퇴’를 클릭하여 직접 열람, 정정 또는 탈퇴가 가능합니다.<br/>
                    혹은 개인정보 보호 책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.<br/>
                    이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 기업은 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br/><br/>
                    ③ 이용자에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 위임장을 제출하셔야 합니다.<br/><br/>
                    ④ 이용자는 개인정보보호 유관법령을 위반하여 기업이 처리하고 있는 이용자 본인이나 타인의 개인정보 및 사생활을 침해하여서는 안됩니다.<br/><br/>
                </p>
                <p>
                    □ 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항<br/><br/>
                </p>
                <p>
                    ① 기업은 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.<br/><br/>
                    ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br/><br/>
                </p>
                <p>
                    1) 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.<br/>
                    2) 쿠키의 설치 운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.<br/>
                    3) 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.<br/>
                </p>
                <p>□ 온라인 맞춤형 광고 서비스<br/><br/></p>
                <p>기업은 다음과 같이 온라인 맞춤형 광고 사업자가 행태정보를 수집하도록 허용하고 있습니다.<br/><br/></p>
                <p>
                    1) 행태정보를 수집 및 처리하는 광고 사업자: google, facebook, naver, kakao<br/><br/>
                    2) 행태정보 수집 방법: 이용자가 당사 웹사이트 방문 및 이용 시 자동 수집 및 전송<br/><br/>
                </p>
                <p>
                    □ 개인정보의 기술적·관리적 보호조치<br/><br/>
                </p>
                <p>
                    기업은 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.<br/>
                </p>
                <p>
                    1) 관리적 조치 : 내부관리계획 수립·시행, 정기적 직원 교육 등<br/>
                    2) 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 등<br/>
                    3) 물리적 조치 : 전산실, 자료보관실 등의 접근통제 등<br/><br/>
                </p>
                <p>□ 개인정보 보호책임자<br/><br/></p>
                <p>
                    기업은 이용자들의 개인정보를 보호하고 개인정보와 관련된 불만 등을 처리하기 위하여 고객서비스담당부서 및 개인정보 보호책임자를 두고 있습니다.<br/>
                    이용자의 개인정보와 관련한 문의사항은 아래의 고객서비스담당부서 또는 개인정보 보호책임자에게 연락하여 주시기 바랍니다.<br/><br/>
                </p>
                <p>
                    1) 고객센터<br/>
                    전화번호 : 1566-1635 / 이메일 : wonoz@naver.com<br/><br/>
                    2) 개인정보 보호책임자<br/>
                    성명 : 박수민 / 전화번호 : 1566-1635 / 이메일 : wonoz@naver.com<br/><br/>
                </p>
                <p>□ 이용자의 권익침해에 대한 구제방법<br/><br/></p>
                <p>
                    개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br/><br/>
                </p>
                <p>
                    1) 개인정보침해신고센터 (http://privacy.kisa.or.kr / 118)<br/>
                    2) 대검창철 사이버수사과 (http://www.spo.go.kr / 1301)<br/>
                    3) 경찰청 사이버안전국 (http://police.go.kr / 182)<br/><br/>
                </p>
                <p>□ 개인정보처리방침의 개정과 그 공지<br/><br/></p>
                <p>본 개인정보처리방침은 2021년 06월 17일에 적용됩니다.<br/><br/></p>
                <p>
                    - 공고일자 : 2021년 06월 17일<br/>
                    - 시행일자 : 2021년 06월 17일<br/>
                </p>
            </div>
        </div>
    </div>
</div>